{"translation-revision-date":"2024-04-10 07:14:00+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"vi_VN"},"Home":["Trang chủ"],"Free vs Pro":["Miễn phí vs Trả phí Pro"],"Please ensure that you have updated to the latest version of the theme before you submit a support ticket for any issue. We might have already fixed the bug in the previous theme update.":["Vui lòng đảm bảo rằng bạn đã cập nhật lên phiên bản mới nhất của chủ đề trước khi bạn gửi một phiếu hỗ trợ cho bất kỳ vấn đề nào. Chúng tôi có thể đã sửa lỗi trong bản cập nhật chủ đề trước đó."],"How can I solve my issues quickly and get faster support?":["Làm thế nào để tôi có thể giải quyết vấn đề của mình nhanh chóng và nhận được sự hỗ trợ nhanh hơn?"],"If your customizer is not loading properly or you are having issues with the theme, it might be due to the plugin conflict.":["Nếu trình tùy chỉnh của bạn không tải đúng cách hoặc bạn đang gặp vấn đề với gói giao diện, thì đó có thể là do xung đột plugin."],"Why is my theme not working well?":["Tại sao gói giao diện của tôi không hoạt động tốt?"],"How do I change the copyright text?":["Làm sao để tôi thay đổi nội dung dòng ghi chú bản quyền?"],"The Pro version is built with lots of flexibility in mind for future upgrades. Therefore, it is slightly different than the free theme but extremely flexible and easy-to-use.":["Phiên bản Pro được xây dựng với rất nhiều sự linh hoạt để nâng cấp trong tương lai. Do đó, nó hơi khác so với giao diện miễn phí nhưng cực kỳ linh hoạt và dễ sử dụng."],"However, since the Pro version comes with added features and settings, you will need to set up the additional features in the customizer. This process is simple and only takes a few minutes.":["Tuy nhiên, vì phiên bản Pro đi kèm với các tính năng và cài đặt bổ sung, bạn sẽ cần thiết lập các tính năng bổ sung trong tùy biến. Quá trình này rất đơn giản và chỉ mất vài phút."],"When you upgrade to the Pro theme, your posts, pages, media, categories, and other data will remain intact-- all your data is saved.":["Khi bạn nâng cấp lên bản giao diện trả phí Pro, các bài viết, dữ liệu media, các danh mục, và các dữ liệu khác đều được giữ toàn vẹn -- tất cả dữ liệu của bạn đều được lưu lại. "],"Upgrading to the Pro version- will I lose my changes?":["Nâng cấp lên bản Pro - tôi có bị mất các chỉnh sửa cũ?"],"Along with the additional features and regular updates, you get dedicated and quick support with the premium theme. If you run into any issue while creating a website with the premium theme, you will get a quicker response compared to the free support.":["Cùng với các tính năng mở rộng và các cập nhật thường xuyên, bạn còn nhận được sự hỗ trợ một cách tích cực và nhanh chóng khi sở hữu bản giao diện trả phí Premium. Nếu bạn gặp bất kỳ vấn đề gì khi xây dựng trang web với gói giao diện Premium, bạn sẽ nhận được hồi đáp nhanh hơn nhiều so với sự hỗ trợ miễn phí."],"What are the perks of upgrading to the Premium version?":["Ưu điểm khi nâng cấp lên bản trả phí Premium là gì?"],"Overall, you will have more control over the customization and editing of your website with the Pro version.":["Một cách tổng thể, bạn sẽ có nhiều sự kiểm soát và tuỳ chỉnh hơn cho việc xây dựng trang web của bạn khi sở hữu bản trả phí Pro."],"What is the difference between Free and Pro?":["Khác biệt giữa bản Miễn phí và Pro là gì?"],"Contact Support":["Liên hệ để được hỗ trợ"],"Rara One Click Demo Import":["Nhập dữ liệu demo với chỉ một cái nhấp chuột - Rara "],"Install":["Cài đặt"],"Front Page Settings":["Cài đặt trang chủ"],"General Settings":["Cài đặt chung"],"Footer Settings":["Cài đặt Chân trang "],"Layout Settings":["Cài đặt bố cục"],"WP Job Manager":["WP quản lý công việc"],"WPJM Extra Fields":["Trường dữ liệu mở rộng của WPJM "],"RaraTheme Companion":["Sổ tay hướng dẫn giao diện Ratha"],"Activate":["Kích hoạt"]}},"comment":{"reference":"build\/dashboard.js"}}